# ПИШУ КАК ДАУН В КОММЕНТАХ ЧТО ВЫ МНЕ СДЕЛАЕТЕ ЭТО МОЯ ВЕТКА

# СПИСОК МОДУЛЕЙ



# СПИСОК ПОНАДОБИВШИХСЯ БИБЛИОТЕК, ПРОДУКТОВ И КРАТКАЯ ИНФОРМАЦИЯ
# Pandas - для работы с таблицами
# SciPy - есть модули для аппроксимации функций, решения дифференциальных уравнений(!!!)
#
#
#
#



# ОПИСАНИЕ ВХОДНЫХ ДАННЫХ
# F.csv - таблица зависимости аэродинамической силы от скорости
# Wind.csv - таблица зависимости силы ветр аи высоты слоя
# H, v_0, m - высота сброса, начальная скорость сброса, масса тела
# (x_land,h_land,z_land) - координаты приземеления
# g = 9.81 - константа


# ОПИСАНИЕ ВЫХОДНЫХ ДАННЫХ
#
#
#
#
#

# ОПИСАНИЕ АЛГОРИТМА

# ОПИСАНИЕ ФУНКЦИЙ

